<div class="container">
   <p><strong>CONDICIONES GENERALES PARA USUARIOS CLIENTES</strong></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Las presentes Condiciones generales rigen el acceso y la utilizaci&oacute;n del Sitio Web accesible a trav&eacute;s del nombre de dominio </span><strong>www.emerita.legal</strong><span style="font-weight: 400;"> y sus subdominios (en adelante Sitio Web), as&iacute; como la contrataci&oacute;n a trav&eacute;s del mismo.</span></p>
<p><span style="font-weight: 400;">La utilizaci&oacute;n del Sitio Web atribuye la condici&oacute;n de USUARIO del Sitio WEB e implica la aceptaci&oacute;n de todos los t&eacute;rminos incluidos en estas Condiciones generales. </span></p>
<p><span style="font-weight: 400;">Cada vez que el USUARIO acceda al Sitio Web debe leer las presentes Condiciones generales, ya que tanto el Sitio Web como las condiciones pueden sufrir modificaciones.</span></p>
<p><span style="font-weight: 400;">El titular del Sitio Web se reserva la facultad de realizar en cualquier momento y sin necesidad de preaviso cualquier actualizaci&oacute;n o modificaci&oacute;n de sus contenidos y servicios de las presentes Condiciones generales y, en general, de cuantos elementos integran el dise&ntilde;o y configuraci&oacute;n del Sitio Web. </span></p>
<p><span style="font-weight: 400;">Por medio de la aceptaci&oacute;n de las presentes Condiciones generales, el USUARIO manifiesta que ha le&iacute;do, entiende y comprende lo aqu&iacute; expuesto; que es una persona con capacidad suficiente para contratar en caso de querer hacerlo; y que asume todas las obligaciones aqu&iacute; dispuestas.</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>INFORMACI&Oacute;N GENERAL DEL SITIO WEB</strong></strong></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">TITULAR: E4LEGAL ANALYTICS SOCIEDAD LIMITADA (en adelante, EM&Eacute;RITA LEGAL)</span></p>
<p><span style="font-weight: 400;">DIRECCI&Oacute;N: </span><span style="font-weight: 400;">Centro de Emprendemento de Galicia, sito en la Cidade da Cultura de Galicia, Monte Gai&aacute;s, s/n, 15707, Santiago de Compostela (A Coru&ntilde;a)</span></p>
<p><span style="font-weight: 400;">CONTACTO: </span><a href="mailto:info@emerita.legal"><span style="font-weight: 400;">info@emerita.legal</span></a></p>
<p><span style="font-weight: 400;">DATOS REGISTRALES: Registro Mercantil de Pontevedra, Tomo 4190, Libro 4190, Folio 120, Hoja PO-61796, Inscripci&oacute;n 1&ordf;</span></p>
<p><span style="font-weight: 400;">C.I.F: B70514831</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>PROPIEDAD INDUSTRIAL &nbsp;E INTELECTUAL</strong></strong></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">EM&Eacute;RITA LEGAL, creadora del sitio web, es titular de todos los derechos de propiedad intelectual e industrial de su p&aacute;gina web, as&iacute; como de los elementos contenidos en la misma (a t&iacute;tulo enunciativo, im&aacute;genes, sonido, audio, v&iacute;deo, software o textos, marcas o logotipos, combinaciones de colores, estructura y dise&ntilde;o, selecci&oacute;n de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.) titularidad de EM&Eacute;RITA LEGAL.</span></p>
<p><span style="font-weight: 400;">Todos los derechos reservados. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducci&oacute;n, la distribuci&oacute;n, la transformaci&oacute;n y la comunicaci&oacute;n p&uacute;blica, incluida su modalidad de puesta a disposici&oacute;n, de la totalidad o parte de los contenidos de esta p&aacute;gina web, con fines comerciales, en cualquier soporte o por cualquier medio t&eacute;cnico, sin la autorizaci&oacute;n de EM&Eacute;RITA LEGAL creadora del sitio web.</span></p>
<p><span style="font-weight: 400;">El USUARIO se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de EM&Eacute;RITA LEGAL creadora del sitio web. Podr&aacute; visualizar los elementos del portal e incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte f&iacute;sico siempre y cuando sea, &uacute;nica y exclusivamente, para su uso personal y privado.</span></p>
<p><span style="font-weight: 400;">El USUARIO deber&aacute; abstenerse de suprimir, alterar, eludir o manipular cualquier dispositivo de protecci&oacute;n o sistema de seguridad que estuviera instalado en las p&aacute;ginas de EM&Eacute;RITA LEGAL, creadora del sitio web.</span></p>
<p><span style="font-weight: 400;">El USUARIO cede a EM&Eacute;RITA LEGAL, gratuitamente y en forma no exclusiva, todos los derechos de explotaci&oacute;n sobre los textos, fotograf&iacute;as, gr&aacute;ficos, im&aacute;genes, logotipos, iconos y dem&aacute;s contenidos audiovisuales o sonoros que el USUARIO publique o cuya publicaci&oacute;n autorice en el Sitio Web. Dicha cesi&oacute;n se entender&aacute; realizada para el &aacute;mbito territorial mundial, sin limitaci&oacute;n alguna. EM&Eacute;RITA LEGAL podr&aacute; explotar los derechos de reproducci&oacute;n, transformaci&oacute;n, distribuci&oacute;n y comunicaci&oacute;n p&uacute;blica de los contenidos en el sentido m&aacute;s amplio reconocido por dicha ley.</span></p>
<p><span style="font-weight: 400;">El USUARIO afirma disponer de todos los derechos de propiedad intelectual e industrial sobre dichos contenidos, se obliga a asumir toda reclamaci&oacute;n o responsabilidad, incluyendo indemnizaciones por da&ntilde;os y perjuicios, que cualquier tercero pueda ejercitar contra EM&Eacute;RITA LEGAL por considerar infringidos sus derechos por cualquiera de las acciones derivadas de las obligaciones que el USUARIO contrae directa o indirectamente con estas Condiciones generales. Adem&aacute;s el USUARIO se obliga a mantener indemne a EM&Eacute;RITA LEGAL ante cualquier perjuicio que &eacute;l o un tercero puedan sufrir como consecuencia de la formalizaci&oacute;n de la cesi&oacute;n de derechos regulada en esta cl&aacute;usula.</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>RESPONSABILIDAD POR LINKS EXTERNOS</strong></strong></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">En el caso de que en nombre del dominio se dispusiesen enlaces o hiperv&iacute;nculos hacia otros sitios de Internet, EM&Eacute;RITA LEGAL, creadora del sitio web, no ejercer&aacute; ning&uacute;n tipo de control sobre dichos sitios y contenidos. </span></p>
<p><span style="font-weight: 400;">En ning&uacute;n caso EM&Eacute;RITA LEGAL, creadora del sitio web, asumir&aacute; responsabilidad alguna por los contenidos de alg&uacute;n enlace perteneciente a un sitio web ajeno ni garantizar&aacute; la disponibilidad t&eacute;cnica, calidad, fiabilidad, exactitud, amplitud, veracidad, validez y constitucionalidad de cualquier material o informaci&oacute;n contenida en ningunos de dichos hiperv&iacute;nculos u otros sitios de internet.</span></p>
<p><span style="font-weight: 400;">Igualmente la inclusi&oacute;n de estas conexiones externas no implicar&aacute; ning&uacute;n tipo de asociaci&oacute;n, fusi&oacute;n o participaci&oacute;n con las entidades conectadas.</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>C&Oacute;DIGO DE BUENAS CONDUCTAS</strong></strong></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">El USUARIO se obliga a utilizar el Sitio Web y todo su contenido y servicios conforme a lo establecido en la ley, la moral, el orden p&uacute;blico y en las presentes Condiciones generales, absteni&eacute;ndose de da&ntilde;ar, inutilizar, sobrecargar o deteriorar el Sitio Web y sus servicios o impedir la normal utilizaci&oacute;n o disfrute de &eacute;stos por parte de otros USUARIOS.</span></p>
<p><span style="font-weight: 400;">Asimismo se obliga a hacer un uso adecuado de los servicios y contenidos del Sitio Web y a no emplearlos para realizar actividades il&iacute;citas o delictivas, que atenten contra los derechos de terceros y/o que infrinjan la normativa sobre propiedad intelectual e industrial, o cualesquiera otras normas del ordenamiento jur&iacute;dico aplicables.</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>EXCLUSI&Oacute;N DE GARANT&Iacute;AS Y RESPONSABILIDAD</strong></strong></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">EM&Eacute;RITA LEGAL, creadora del sitio web, no se hace responsable, en ning&uacute;n caso, de los da&ntilde;os y perjuicios de cualquier naturaleza que pudieran ocasionar, a t&iacute;tulo enunciativo: errores u omisiones en los contenidos, falta de disponibilidad del portal o la transmisi&oacute;n de virus o programas maliciosos o lesivos en los contenidos, a pesar de haber adoptado todas las medidas tecnol&oacute;gicas necesarias para evitarlo.</span></p>
<p><span style="font-weight: 400;">EM&Eacute;RITA LEGAL no se responsabiliza de los da&ntilde;os producidos en el software y equipos inform&aacute;ticos de los USUARIOS o de terceros durante la utilizaci&oacute;n de los servicios ofrecidos en el Sitio Web, as&iacute; como tampoco de los da&ntilde;os o perjuicios de cualquier tipo producidos en el USUARIO que traigan causa en fallos o desconexiones en las redes de telecomunicaciones que produzcan la suspensi&oacute;n, cancelaci&oacute;n o interrupci&oacute;n del servicio del Sitio Web durante la </span><span style="font-weight: 400;">prestaci&oacute;n del mismo o con car&aacute;cter previo.</span></p>
<p><span style="font-weight: 400;">EM&Eacute;RITA LEGAL garantiza la informaci&oacute;n relativa a la experiencia, a las especialidades y a las tasas de &eacute;xito del profesional en el Sitio web con datos extra&iacute;dos de las resoluciones judiciales analizadas, informaci&oacute;n que est&aacute; dentro del apartado &ldquo;estad&iacute;sticas&rdquo;; sin embargo no se hace responsable del resto de la informaci&oacute;n facilitada por el propio profesional. Adem&aacute;s, se advierte que la informaci&oacute;n facilitada representa una muestra estad&iacute;stica relativa a cada profesional y, por tanto, no es exhaustiva y no presupone la inexistencia de otras &aacute;reas de intervenci&oacute;n del profesional, que puede, por ejemplo, ejercer otras actividades, incluido el asesoramiento, adem&aacute;s de su posible actividad ante los tribunales.</span></p>
<p><span style="font-weight: 400;">EM&Eacute;RITA LEGAL realiza todos los esfuerzos posibles para asegurar la exactitud de la informaci&oacute;n, pero debido a que existe una inmensa cantidad de datos detallados al compilar de diferentes fuentes de datos, y que los datos son obtenidos de fuentes no controladas por EM&Eacute;RITA LEGAL, &eacute;sta no asume responsabilidad alguna por errores, inexactitudes u omisiones de la informaci&oacute;n facilitada. En el caso de que se detecten errores e inexactitudes en las estad&iacute;sticas, la &uacute;nica obligaci&oacute;n de EM&Eacute;RITA LEGAL, previas las comprobaciones que estime oportunas, ser&aacute; la de introducir a su cargo las correcciones oportunas. </span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Excepto la obligaci&oacute;n de correcci&oacute;n a que se refiere el apartado anterior, EM&Eacute;RITA LEGAL no asume responsabilidad alguna por los errores u omisiones incluidos en las estad&iacute;sticas, y especialmente no responder&aacute; de los da&ntilde;os y perjuicios de toda &iacute;ndole que se deriven para el USUARIO por haber confiado en la exactitud de la informaci&oacute;n. A este respecto, las partes est&aacute;n de acuerdo en que las estad&iacute;sticas son uno m&aacute;s de los elementos que pueden tenerse en cuenta para adoptar decisiones en la contrataci&oacute;n de un profesional pero, estas decisiones no deben basarse exclusivamente en la informaci&oacute;n contenida en este apartado. Asimismo indicamos que la informaci&oacute;n proporcionada hace referencia &uacute;nicamente a las actividades empresariales o profesionales de las personas en ella incluidas y, por tanto, el USUARIO &uacute;nicamente podr&aacute; utilizar dicha informaci&oacute;n en el &aacute;mbito empresarial o profesional de la persona.</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 400;">En caso de encontrar cualquier dato que pueda ser susceptible de revisi&oacute;n, por favor no dude en comunicarse con EM&Eacute;RITA LEGAL a trav&eacute;s del correo electr&oacute;nico clientes@emerita.legal. </span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Por otra parte, el USUARIO se obliga a mantener indemne a EM&Eacute;RITA LEGAL ante cualquier posible reclamaci&oacute;n, multa, pena o sanci&oacute;n que pueda venir obligado a soportar como consecuencia del incumplimiento por parte del USUARIO de cualquiera de sus obligaciones establecidas en estas Condiciones generales, reserv&aacute;ndose EM&Eacute;RITA LEGAL el derecho a solicitar la indemnizaci&oacute;n por da&ntilde;os y perjuicios que corresponda.</span></p>
<p><br /><br /></p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>SERVICIO GRATUITO CON COSTE POR CONSULTAS ONLINE </strong></strong></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">El servicio de EM&Eacute;RITA LEGAL es </span><strong>gratuito</strong><span style="font-weight: 400;">, EM&Eacute;RITA LEGAL &uacute;nicamente est&aacute; autorizada a facturar en nombre y a cuenta de los abogados/as por las respuestas legales destapadas por el USUARIO en las consultas online.</span></p>
<p><span style="font-weight: 400;">El USUARIO podr&aacute; buscar, comparar y hablar con los abogados que tengan habilitado el servicio de consultas online para consultarles su duda o caso sin coste alguno. El abogado/a le realizar&aacute; las preguntas convenientes para poder enviarle una respuesta a medida con un presupuesto si lo considerase oportuno y ser&aacute; el USUARIO el que decidir&aacute; si quiere destapar esa respuesta por el coste prefijado por el abogado/a, que variar&aacute; seg&uacute;n la consulta sea simple, compleja o muy compleja (el abogado/a habr&aacute; fijado un precio para cada tipo de consulta previamente que el USUARIO podr&aacute; visualizar).</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>CLAVES DE ACCESO</strong></strong></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Los USUARIOS elegir&aacute;n sus propias claves de acceso (e-mail y contrase&ntilde;a). El &uacute;nico criterio empleado al efecto es la inexistencia de unas claves de acceso previas id&eacute;nticas a las elegidas por los USUARIOS, as&iacute; como un n&uacute;mero m&iacute;nimo de caracteres exigidos.</span></p>
<p><span style="font-weight: 400;">Los USUARIOS se comprometen a hacer un uso diligente de las claves de acceso, a no ponerlas a disposici&oacute;n de terceros y a comunicar al EM&Eacute;RITA LEGAL la p&eacute;rdida o robo de las mismas, as&iacute; como cualquier riesgo de acceso a las mismas por parte de un tercero, a la mayor brevedad posible.</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>RESTRICCIONES DEL SERVICIO</strong></strong></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">En cualquier momento y sin previo aviso, con o sin motivo alguno, y a su exclusivo criterio, EM&Eacute;RITA LEGAL se reserva el derecho a negarle el servicio a cualquier persona.</span></p>
<p><span style="font-weight: 400;">Asimismo, en cualquier momento, sin aviso previo, con o sin motivo, y a su exclusivo criterio, EM&Eacute;RITA LEGAL se reserva el derecho de modificar o interrumpir todo el servicio o parte de este. </span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>NULIDAD E INEFICACIA DE LAS CL&Aacute;USULAS</strong></strong></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Si cualquier cl&aacute;usula incluida en las presentes Condiciones generales fuese declarada total o parcialmente nula o ineficaz, tal nulidad o ineficacia s&oacute;lo afectar&aacute; a dicha disposici&oacute;n o a la parte de la misma, subsistiendo las presentes Condiciones generales en todo lo dem&aacute;s, consider&aacute;ndose tal disposici&oacute;n total o parcialmente no incluida.</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>LEGISLACI&Oacute;N APLICABLE Y JURISDICCI&Oacute;N COMPETENTE</strong></strong></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Cualquier aspecto relacionado con las presentes Condiciones generales y este Sitio Web, quedar&aacute; sujeto a la legislaci&oacute;n espa&ntilde;ola y a los Juzgados y Tribunales de Santiago de Compostela (A Coru&ntilde;a).</span></p>
<p><span style="font-weight: 400;">Sin perjuicio de que en aquellos supuestos en que el usuario ostente la consideraci&oacute;n de consumidor, conforme a lo establecido en el art&iacute;culo 3 del Real Decreto Legislativo 1/2007, de 16 de noviembre, por el que se aprueba el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios, EM&Eacute;RITA LEGAL se someter&aacute; a la jurisdicci&oacute;n de los tribunales que resulten competentes seg&uacute;n la legislaci&oacute;n vigente en cada momento.</span></p>
<p>&nbsp;</p>
</div>